
{
  "id": "1746830457479",
  "title": "الإنترفيو",
  "author": "دينا عماد",
  "genre": "  ",
  "content": "مروة رايحة إنترفيو شغل مهم..  مسكت الموبايل تبص على اللوكيشن وهي ماشية.\nوصلت قدام العمارة بصت على اللافتة اللي فيها اسم الشركة\n\nوهي طالعة السلم الخارجي، عدّى جنبها واحد لابس كاب أسود، ونضارة سودة مغطيه نص وشه، وشايل شنطة ضهر.\nنزل بسرعة، وهي بصت له نص بصة وكملت طريقها.\n\nوصلت لمدخل العمارة، دخلت، وقفت قدام الأسانسير\n\nالباب اتفتح  دخلت بسرعة، ولسه بتتنفس من طلعة السلم، الباب بيبدأ يقفل…\nوفجأة، إيد تطلع توقف الباب.\n\nهو… الراجل اللي كان نازل!\n\nدخل وراها، سكت، وواقف جنبها من غير ولا كلمة.\n\nهي عقلها شغّال:\nهو مش كان نازل؟ رجع ليه؟\nشنطة ضهر؟ شكلها تقيل…يا ترى فيها ايه ..شكله مريب\nكاب… نضارة مخبياه… ليه لابس كده؟ ده الجو حر!\n\nسكتت… وركّزت في أرقام الأدوار اللي بتتحرك على الشاشة.\n\nالدور 3… 4…9 ..10\n\nوفجأة:\nالنور قطع.\n\nالدنيا بقت ضلمة تمامًا.\n\nطلّعت الموبايل، فتحت الكشاف، وبصّت حواليها بتوتر.\n\nبدأت تخبط على الباب:\n\"حد سامعني؟ في حد؟! يا نااااااااس\"\n\nلفت الكشاف على الشخص المريب اللي معاها \nلقيته واقف ساكت، ميّتحركش.. قلقت\n\nوبعدين…\nإيده بتتحرك.\nبيفتح شنطته.\nبيطلع حاجة… بهدوء قاتل.\nولمّا مد إيده ناحيتها، مروة ما فكرتش…\n\nصرخت:\n\"إبعد عني يا مجرم!\"\nوضربته بشنطتها،\nضربة…\nواتنين…\nوثلاثة…\n\nالنور رجع فجأة والباب اتفتح\n\nواحد من السكان واقف قدامهم، بص بذهول وقال:\n\"في إيه؟!\"\n\nمروة واقفة شعرها منكوش، بتنهج، والراجل المضروب باين عليه مصدوم وواقف بيحاول يلم نفسه.\n\nالشاب اللي بره .. سأل تاني \n\"في إيه \"\n\nالراجل أخد نفسه وقال:\n\"أنا نزلت وافتكرت إني نسيت الموبايل… طلعت بسرعة آخده…\nوأول ما مدّيت إيدي أضغط زر الإنذار…\nلقيتها بتصرخ وبتضربني…\"\n\nمروة حاولت ترد، لكن لسانها اتربط واتلجلجت في الكلام\n\"هو… هو خوّفني…\"\n\n بعض السكان وصلوا على صوت صرختها اللي من لحظات ...بصوا لبعض، وبعدين قالوا:\n\"أحمد…خوفك !! ده اطيب واجدع شاب في العمارة\"\n\nاتكلم الشاب اللي كان اول واحد موجود وهو بيمد ايه بموبايل .. وواضح أنه اخو رجل الاسانسير \n \"خد موبايلك، أنا شفته بعد ما نزلت … قلت أنزل وراك ألحقك قبل ما تمشي\"\n\nأحمد خد الموبايل وقال وهو بيضحك:\n\"هو ده المتهم… مش أنا!\"\n\nمروة غطّت وشها، وقالت بهمس:\n\"أنا آسفة… كنت فاكرة إنك… حاجة تانية...\"\nووضحت اكتر\n\" انا طالعة الانترفيو في ال12 ..ومتوترة شوية\"\n\nأحمد ابتسم وقال:\n\"طب خلي بالك صاحب الشركة صاحبي ولو عرف اللي عملتيه فيا مش هيعينك\"\n\nمروة وهي تكمل على السلم \"بجد اسفة.  أنا هطلع عالسلم… أأمن لي!\"\n\nوهي طالعة، سمعت صوت أحمد بيقول:\n\" لو دخلتي الإنترفيو بنفس القوة اللي ضربتيني بيها… هتبقي مديرة الفرع!\"\n\nضحكت مروة وهي مكملة السلم، وقالت من غير ما تبص:\n\"لو اتقبلت… أول طلب ليا؟ أمن متواجد في الأسانسير!\"\n",
  "storyImage": "images/stories/WhatsApp Image 2025-05-10 at 12.38.39 AM.jpeg",
  "authorImage": ""
}
