{
  "id": "1746804692302",
  "title": "لغز السفينة ماري سيليست",
  "author": "Ñajlaa +",
  "genre": "قصة حقيقية غامضة",
  "content": "\nفي صباح يوم 5 ديسمبر 1872، رصدت سفينة \"دي جراشيا\" سفينةً أخرى ترفع أشرعتها بشكل غريب في منتصف المحيط الأطلسي. عند الاقتراب منها، اكتشفوا أنها السفينة المشهورة \"ماري سيليست\"، لكن شيئاً ما كان مريباً...\n\nكان الطقس هادئاً، والسفينة بحالة ممتازة، مع احتياطيات طعام تكفي لستة أشهر، وكمية من الماء العذب. حتى أن هناك وجبة طعام نصف منتهية على الطاولة في المقصورة، وكوباً من الشاي لا يزال دافئاً. لكن ما أثار الرعب هو: لم يكن هناك أي شخص على متنها!\n\n- جميع أفراد الطاقم (10 أشخاص بمن فيهم القبطان بنجامين بريغز وزوجته وابنته الصغيرة) اختفوا دون أثر.\n- قوارب النجاة كانت لا تزال في مكانها، باستثناء قارب واحد.\n- بضائع السفينة (1700 برميل من الكحول) كانت سليمة، باستثناء 9 براميل فارغة.\n- الساعة البحرية توقفت عن العمل، والبوصلة كانت مدمرة.\n- تم العثور على سيف كبير مغطى ببقع تشبه الدماء (لكن الفحوصات لاحقاً أثبتت أنها ليست بشرية).\n\nالنظريات التي حاولت تفسير الاختفاء:\n1. نظرية التمرد: لكن لم يكن هناك أي علامات على صراع، والطاقم كان معروفاً بأنه مسالم.\n2. هجوم بحري: لكن لم تكن هناك علامات نهب أو عنف.\n3. ظواهر خارقة: بعض البحارة أقسم أنهم سمعوا أصواتاً غريبة ليلاً.\n4. نظرية انفجار الكحول: حيث أن أبخرة الكحول يمكن أن تسبب هلوسة، لكن لم يكن هناك دليل على انفجار.\n\nالغريب أن دفتر سجل السفينة كان آخر إدخال فيه قبل 10 أيام من العثور عليها، حيث ذكر القبطان أنه كان يمر بمنطقة عواصف، لكن السفينة كانت في حالة ممتازة بلا أي أضرار.\n\nبعد 130 عاماً، في عام 2002، عثر غواصون على حطام سفينة يشبه \"ماري سيليست\" قبالة سواحل هايتي. عند الفحص، اكتشفوا نقشاً محفوراً على جزء من الهيكل يقول: \"لقد أخذونا... لم يكونوا بشراً\". هل كان هذا مجرد خدعة، أم دليلاً على كائنات غير معروفة؟\n\nحتى اليوم، تبقى \"ماري سيليست\" واحدة من أعظم الألغاز البحرية في التاريخ. لم يتم العثور على أي من أفراد الطاقم، ولا على القارب المفقود. بعض الناجين من كوارث بحرية لاحقة زعموا أنهم رأوا سفينة أشباح تطابق وصفها، تظهر ثم تختفي في الضباب...\n\n\"أحياناً، البحر لا يقتل الناس... بل يختطفهم إلى عالم آخر\" - مقولة بحار قديم.",
  "storyImage": "",
  "authorImage": "images/authors/Ñajlaa +.png"
}
