{
  "id": "1747054510650",
  "title": "التاجر و إبنة القاضي ...",
  "author": "Ñajlaa +",
  "genre": "امثال و عبرة",
  "content": "التاجر و إبنة القاضي ...\n\nحكمة حول جمال المرأة الجسد زائل لكن الأخلاق عظيمة يحكى أن رجلا كان في مجلس قاض فدخل عليه توأمان من الشباب لم ير من هو أحسن منهما وجها و لا أكمل رجولة ولا أتم خلقا فقال الرجل في نفسه لا بد أن أباهما قد تزوج من امرأة رومية فأنجبت له هذين التوأمين ..\nثم دفع بيهما إلى شيخ من شيوخ العلم و الأدب حتى صارا كما أرى لكن فضوله زاد على الحد مما رأى من حسن أدبهما و حكمة منطقهما و سداد رأيهما مما دفعه إلى سؤال القاضي عنهما ..\nقال له القاضي : إن لهذين التوأمين أعجب قصة ..\nتشوق الرجل و قال للقاضي بالله عليك قص علي حكايتهما ..\nقال القاضي : يروى أن شابا صالحا كان يعمل تاجرا و يجوب الأرض من أجل بضاعته و في يوم من الأيام سمع صوت المؤذن فترك شؤونه و ذهب للصلاة ثم إجتمع المصلون في شكل حلقة أخذت تتسع حتى شملت كل قاعة المسجد فقال في نفسه لا بد أن الإمام الذي قبع في الوسط سيقول شيئا مهما و إلا لما إجتمع كل هذا الحشد ..\nبدأ الشيخ حديثه بحمد الله و الثناء على نعمته ثم قال : إعلموا أن أعظم النعم التي أنعم الله بها على عباده هي الزواج وعلينا أن نختارها ليس لجمالها بل لأخلاقها حتى ولو كانت سوداء ..\nإمتعض الفتى من هذا الكلام و خرج من المسجد بازدراء كان حلمه أن يتزوّج من امرأة جميلة تسر العين في نومه كان يراها شقراء درية اللون يقطر الشهد من شفتيها وقال في نفسه أكون ناسكا والبس جبة صوف خشن و لا أتزوج سوداء وليحتفظ الإمام بنصائحه لنفسه ... \n\nعاد إلى تجارته و أنساه السفر حكاية الإمام و فكرة الزواج نفسها بعد جاب أقطارا كثيرة حط رحاله في بلد بعيد أعجبه ناسها و جمال نسائهم و بدأ يتقرب من أعيانها لعله يعثر عند أحدهم على البنت التي يشتهيها قلبه لم يكن من الصعب عليه أن يكون صديق لأعيان القوم نتيجة لمن عرف عنه من أخلاق حميدة و أمانة وصدق ..\nجاءته الأخبار أن لقاض المدينة صبية ليس لملاحتها و ظرفها مثيل وأن والها يحبها و يدللها حتى أنه أطلق عليها إسم سر أبيها و قد يئس شباب البلد من الزواج منها لأنّها كانت تطرح عليهم لغزا و تطلب منهم حله و لم يقدر أحد على ذلك ..\nهذه الحكاية أثارت فضول الفتى وقرر أن يذهب إلى القاضي و يطلب يد سر أبيها ..\nأطرق القاضي مفكرا ثم رفع رأسه متفحصا ملامح التاجر و بعد صمت طويل قال لا بد أنّك سمعت عن الألغاز التي تطرحها إبنتي الوحيدة لمن يتقدم للزواج منها هل تظن نفسك أهلا لها ..\nوقال الفتى بأدب و لكن بلهجة تحدّي نعم ..\nثم نادى إبنته إلى مجلسه أقبلت الصبية وقد لبست ثوبا طويلا غطى جسدها و يديها ووضعت على رأسها خمارا ..\nلم يكن يظهر منها شيئ قال الفتى في نفسه ربما فعلت ذلك حشمة و حياء فزادت رغبته فيها ..\nسألته ماهي الشجرة التي لها ثلاثون ورقة يسقطون كلهم ثم ينبتون من جديد ..\nقال : الشهر فيه ثلاثون يوما عندما يبلغ آخره تكون ثلاثون يوما أخرى ..\nإبتسم القاضي فلم يقدر أحد على الإجابة قبل ذلك وقال كيف عرفت؟\nأجاب : عندما أعبر الفيافي و المفازات لي ثلاثون عودا أحسب بها الأيام ..\nقالت االصبية : حسنا ماهو الحيوان الذي يمشي على أربع في الفجر و على إثنين في الصباح و ثلاثة في المساء ..\nأجاب : الإنسان عنما يهرم يمشي على عكاز ..\nضحك القاضي و قال له كيف عرفت؟ \nرد من عصاي التي أتوكّأ عليها عندما اتعب ..\nقال القاضي السؤال الثالث سأطرحه أنا : أحظر له صرة فيها تراب الأرض و أخرى فيها ذهب و قال له ماذا تختار ..\nرد الفتى: اختار تراب الأرض فالمال قد ينتهي أمّا الأرض تبقى ..\nثمّ أذن له بالإنصراف وفي الغد جاءه من يخبره بأنّ القاضي يريده و عندما ذهب إليه رأى على وجهه أمارات البشائر و قال له أهنئك فقد كنت بارعا و أحسنت الجواب بعد أسبوع عرسك فجهز نفسك لتعجب عروسك ..\nمر الأسبوع و الفتى في غاية الشوق و تملأ خياله صورة إبن القاضي التي سمع عنها كثيرا من الأخبار عقد إمام المدينة قرانهما و أقيمت الولائم العظيمة ..\nوفي آخر الليل ذهب العريسان إلى مخدعهما في دار التاجر التي إشتراها لزواجه جلس بجانبها و قد أسكره عطرها رفع بحنان غطاء وجهها لكن ما إن وقع نظره عليها حتى ذعر لقد كانت سوداء و تذكر فورا كلام الإمام و كيف إستهزأ به مجلسه الآن القدر ينتقم منه على ما فعله في المسجد لقد فهم الآن لماذا كانت تخفي وجهها و يدها لقد إحتالت عليه و أبوها معها أطرق حزينا يفكر في حلّ لمأزقه ..\nإقتربت منه و أمسكت يده التي تحولت إلى جماد بين كفيها الدافئين و قالت له : أنت من تقربت إلى والدي و طلبت حل اللغز و أنت على حكمة و خلق عظيم لهذا أحببتك من كل قلبي لأول مرة أحس بالفرح لي أختين شقراوين تزوجا أما أنا شاء قدري أن أكون سوداء ..\nقال لها لماذا الألغاز كان من الممكن أن تجدي زوجا بسهولة دونها ..\nقالت : صحيح أنا سوداء لكني أحب الحكمة و العقل لا يهمني المال سأقول لك سرا لقد أعجبني حديثك وظرفك و كنت سأقبل الزواج حتى وإن أخفقت في الإجابة أعترف أننا لم نخبرك بالحقيقة لك الحق أ تطلقني لكن بعد مدة لكي لا تلحقني ألسنة السوء ..\nشيئا فشيئا أخذ سواد الخلقة سينسحب أمام جمال أخلاق البنت و رجاحة عقلها و إذ بمشاعر الحب تغزوا أحاسيس التاجر و بعد أن كان ينفر منها لم يعد يطيق فراقها و إعترف لها بحبه و أنه سيحارب الدنيا من أجل عيونها فدخل بزوجته و أنجبت تلك المرأة هذين التوأمين البديعي الخلق و الأخلاق ..\nلا تغتروا أصدقائي بالمظاهر فالجمال الحقيقي هو جمال النفس يزول جمال الوجه يوما لكن الأخلاق والحكمة و إشراق الروح لا يزول ..",
  "storyImage": "images/stories/5922769097165225992.jpg",
  "authorImage": "images/authors/Ñajlaa +.png"
}
