{
  "id": "1747056509724",
  "title": "الرجل الثري وامه",
  "author": "Ñajlaa +",
  "genre": "امثال و عبرة",
  "content": "يروى انه كان هناك رجلا ثريا يعيش في نعمة وكان أغنى أهل قريته\n\nوكانت عائلته مكونه من أم عجوز طريحة الفراش تكاد تكون منسيه تماما\nوأب وأخوة وأبناء وزوجة\nوكان هو بالنسبة لهم السيد المتفضل والمنعم الذي لا يخالفون له أمر ولا يردون له طلب\n\nولكن هذا الرجل لايصلي ولا يذكر ربه ولايهتم لامر الآخره\n\nوذات يوم بينما كان يجلس على الشاطئ على كرسي عرشه يرقب سفنه وتجارته وعماله جاء اليه رجل من أهل الصلاح فسلم عليه وجلس يحاوره بالصلاة والرجوع الى ربه\nفاجابه بانه ليس في حاجة الى الصلاة لانه يمتلك كل شي المال والجاه والعائلة المحبة ولاينقصه شي ابدا حتى يفكر في الصلاة واعمال الدين\n\nفقال له إن عبادة الله ليست من أجل الدنيا فقط وإنما يجب ان يفكر في آخرته أيضا وان كل هؤلاء الناس لن ينفعه تقديرهم له واهله لايحبونه بل يتمتعون بماله فقط ولكن بعد موته لن ينفعوه بشي ابدا ولن يفكروا في تخفيف الاذى عنه حتى لو قليلا وانه بعد موته سوف يجد نفسه وحيدا ولن يبقى معه الا عبادته لربه\n\nفلم يصدق الرجل الغني كلام الناصح\n\nفقال الناصح هل تريد أن ترى صدق كلامي لك\nقال الثري نعم\n\nفجاء الرجل بتابوت ومعه حمالين ليحملوه الى اهله ويخبرهم انه مات ويرى ماذا يصنعون\nفوافق الثري ونام فالتابوت وحمل الى الى اهله والرجل الناصح يرافقه\nحتى وصلو الى قصره وادخلوه على اخوته وكانو جالسين في ساحة القصر ووضع التابوت واخبروهم انا اخوهم وولي نعمتهم مات\nفتصايحوا وبكوا بشدة\nولما ارادوا ان يفتحوا التابوت ليروه النظرة الاخيرة\nقال لهم الرجل الصالح: لاتفتحوه ومنعهم\n\nقالوا لماذا قال لهم: إنكم كما تعلمون أخاكم لم يكن يصلي ولما مات جاء ثعبان كبير وجلس معه فالتابوت ليعذبه حين يدخلوه فالقبر\nولكن هناك أمل في انقاذه وهو أن ياتي احد من أهله ويلمس اقدام الميت حتى يعطيه من عمره فيعود للحياة فيتوب ويصلي فيرضى الله عنه وذكرهم بفضله عليهم حين كان حيا\nفرفض الاخوة وقالوا كانت له حياة طويله ورفض الصلاة فيها فلماذا نعطيه الان من حياتنا اذهبوا به الى القبر\nوالرجل الثري يستمع بصمت ويتالم مما يسمع من نكران المعروف\n\nوبينما هم كذلك اذ جاء ابوه واخبروه ان ابنه مات فبكى وانتحب وطلب ان يراه\nولكن الناصح رفض كما فعل مع اخوته واخبره بما اخبرهم به\n\nوالثري يسمع فقال في نفسه هذا ابي الذي رباني ويحبني وهو سينقذني\n\nولكن جواب الاب مثل جواب الاخوة ورفض ان يلمس اقدام ابنه وقال اذهبوا به الى القبر\n\nفقال الرجل نادوا ابنائه فلعلهم ينقذو اباهم\nفقال الثري في نفسه نعم انهم ابنائي وكم بذلت لهم العطايا وكم اغرقتهم في الحب وصنعت المستحيل من أجلهم فهم الذين سينقذوني\nولكن الابناء كانو مثل جدهم واعمامهم رفضوا انقاذ ابوهم وقالو اننا مازلنا صغارا في مقتبل العمر ونريد التمتع بالحياة وبالمال الذي تركه ابونا لنا اذهبوا به الى القبر\n\nفقال الرجل نادو زوجته فلعل في قلبها حبا يستطيع انقاذ زوجها من الهلاك\nولكن الزوجه كان جوابها مثل جواب البقية اذهبوا به الى القبر\n\nفقال الرجل مسكين هذا الرجل عاش طول حياته يسعى من أجل عائلته ولكن لم ينفعه كل ما صنع من أجلهم وحبهم له لم يستطع انقاذه من النار هيا نذهب به الى القبر فلم يبقى من عائلته أحد ينقذه\n\nكل هذا والرجل الثري يسمع ويبكي بحرقه\n\nفقال أصغر أخوته بقيت أمه\nقال الرجل الناصح اذهب ونادي امك لتاتي\nفقالوا انها كبيرة وطريحة الفراش\nقال الرجل احملوها لعلها تنقذه\n\nوالرجل الثري يسمع ويبكي ويقول في نفسه اذا لم ينقذني كل هؤلاء فهل ستنقذني امي التي أهملتها وتركتها ولم أحسن اليها كل هذا الوقت منذ ان رقدت في فراشها وانا نسيت ان لي ام\n\nفاتو بامه واخبروها بان ابنها مات\nفبكت بشدة وانتحبت وطلبت ان تراه\nفمنعها الرجل الناصح واخبرها بما اخبرهم به وطلب منها انقاذه فوافقت\nفتعجبوا منها وقالوا لها توافقين على اعطاءه ماتبقى من حياتك قالت نعم\nقالوا ولكن مانالك من ماله شي ولا من احسانه شي فلماذا تنقذيه؟\n\nقالت انه ابني وانا التي حمتله في بطني وتغذى من دمي\nمنعنى النوم والاكل والشرب براحه\nاخرجته بشق نفسي و ربيته بثمن راحتي ولن اتركه لنار وعذاب الاخرة\n\nفبكى الرجل الثري وقام الى قدمي امه يمسحها ويقبلها ويعتذر لها ويطلب الصفح وقال امي انت جنه الدنيا وصلاتي مفتاح جنة الاخرة فكيف كنت اضيعهما ..... ؟؟؟؟؟؟",
  "storyImage": "",
  "authorImage": "images/authors/Ñajlaa +.png"
}
